export const testimonialsData = [
  {
    review:
      'Торт просто восхитительный! Красивое оформление и невероятно нежный вкус, гости были в восторге. Огромное спасибо за качество и оперативность!',
    name: 'Марина',
  },

  {
    review:
      'Впервые заказывали здесь торт, и все ожидания оправдались. Очень вкусный и воздушный, начинка просто таяла во рту. Обязательно закажем снова!',
    name: 'Алексей',
  },
  {
    review:
      'Торт был великолепен и выглядел как произведение искусства! Каждый кусочек - это наслаждение, сочетание вкусов просто идеальное. Спасибо за отличную работу!',
    name: 'Екатерина',
  },
];
